Repository: maximov365/Voxema
Catalog: Voxema/Resources/Localizable.xcstrings
Source language: en
Languages: ru, sr

source: ● Recording — %@
ru: ● Запись — %@
sr: ● Снимање — %@

source: Action Items
ru: Задачи
sr: Задаци

source: An unknown error occurred.
ru: Произошла неизвестная ошибка.
sr: Дошло је до непознате грешке.

source: Cancel
ru: Отмена
sr: Откажи

source: Delete
ru: Удалить
sr: Обриши

source: Done
ru: Готово
sr: Готово

source: Earlier
ru: Ранее
sr: Раније

source: Error — tap to view
ru: Ошибка — нажмите для просмотра
sr: Грешка — тапните за преглед

source: Key Decisions
ru: Ключевые решения
sr: Кључне одлуке

source: Meeting ready
ru: Встреча готова
sr: Састанак је спреман

source: Meeting title
ru: Название встречи
sr: Назив sastanka

source: Meetings
ru: Встречи
sr: Састанци

source: Microphone
ru: Микрофон
sr: Микрофон

source: New Recording
ru: Новая запись
sr: Ново снимање

source: New meeting
ru: Новая встреча
sr: Нови sastanak

source: No meeting selected
ru: Встреча не выбрана
sr: Није изабран sastanak

source: No meetings yet
ru: Встреч пока нет
sr: Нема sastanaka

source: No summary available
ru: Резюме недоступно
sr: Резиме није доступан

source: No transcript available
ru: Транскрипт недоступен
sr: Транскрипт није доступан

source: Now
ru: Сейчас
sr: Сада

source: OK
ru: ОК
sr: У реду

source: Open Library
ru: Открыть библиотеку
sr: Отвори библиотеку

source: Open Questions
ru: Открытые вопросы
sr: Отворена питања

source: Overview
ru: Обзор
sr: Преглед

source: Processing your meeting
ru: Обработка встречи
sr: Обрада састанка

source: Processing…
ru: Обработка…
sr: Обрада…

source: Quit
ru: Выйти
sr: Затвори

source: Ready
ru: Готово
sr: Спремно

source: Ready to record
ru: Готово к записи
sr: Спремно за снимање

source: Recording Error
ru: Ошибка записи
sr: Грешка снимања

source: Recording in progress
ru: Запись идёт
sr: Снимање у току

source: Recording…
ru: Запись…
sr: Снимање…

source: Rename meeting
ru: Переименовать встречу
sr: Преименуј sastanak

source: Running…
ru: Выполняется…
sr: У току…

source: Saving
ru: Сохранение
sr: Чување

source: Search meetings…
ru: Поиск встреч…
sr: Претрага sastanaka…

source: Speaker identification
ru: Определение говорящих
sr: Идентификација говорника

source: Start Recording
ru: Начать запись
sr: Покрени снимање

source: Start a new recording or select a meeting from the list.
ru: Начните новую запись или выберите встречу из списка.
sr: Покрените ново снимање или изаберите sastanak са листе.

source: Stop Recording
ru: Остановить запись
sr: Заустави снимање

source: Stop Recording — %@
ru: Остановить запись — %@
sr: Заустави снимање — %@

source: Summary
ru: Резюме
sr: Резиме

source: System audio
ru: Системный звук
sr: Системски звук

source: This action is permanent and cannot be undone.
ru: Это действие необратимо.
sr: Ова акција је трајна и не може се поништити.

source: Transcript
ru: Транскрипт
sr: Транскрипт

source: Transcription
ru: Транскрипция
sr: Транскрипција

source: Waiting
ru: Ожидание
sr: Чека

source: Yesterday
ru: Вчера
sr: Јуче

source: Today
ru: Сегодня
sr: Данас

source: Your meetings. Your data. Your device.
ru: Ваши встречи. Ваши данные. Ваше устройство.
sr: Ваши sastanci. Ваши подаци. Ваш уређај.

source: Get Started
ru: Начать
sr: Почни

source: Screen Recording
ru: Запись экрана
sr: Снимање екрана

source: Microphone Access
ru: Доступ к микрофону
sr: Приступ микрофону

source: Configure
ru: Настройка
sr: Подешавање

source: Download model
ru: Загрузка модели
sr: Преузимање модела

source: Summarization
ru: Суммаризация
sr: Резиме

source: ← Back
ru: ← Назад
sr: ← Назад

source: Skip for now
ru: Пропустить
sr: Прескочи

source: Download
ru: Загрузить
sr: Преузми

source: Recommended
ru: Рекомендуется
sr: Препоручено
